tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "thoughtbot/formulae"
brew "bash-completion"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "glib"
brew "pixman"
brew "cairo"
brew "ctags"
brew "openssl"
brew "wxmac"
brew "erlang"
brew "elixir"
brew "giflib"
brew "git"
brew "heroku"
brew "hub"
brew "imagemagick"
brew "libyaml"
brew "node"
brew "postgresql", restart_service: true
brew "qt@5.5"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "watchman"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "thoughtbot/formulae/parity"
brew "thoughtbot/formulae/rcm"
