tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
cask "xquartz"
brew "bash-completion"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "glib"
brew "pixman"
brew "cairo"
brew "ctags"
brew "openssl"
brew "elixir"
brew "ffmpeg"
brew "giflib"
brew "gifsicle"
brew "git"
brew "node"
brew "heroku"
brew "hub"
brew "imagemagick"
brew "libyaml"
brew "postgresql", restart_service: true
brew "postgresql@9.6"
brew "qt@5.5"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rebar"
brew "redis"
brew "rust"
brew "tcpdump", link: false
brew "the_silver_searcher"
brew "tmux"
brew "vault", args: ["with-dynamic"]
brew "vim"
brew "watchman"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "thoughtbot/formulae/parity"
brew "thoughtbot/formulae/rcm"
cask "font-fira-code"
cask "graphiql"
