tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "netlify/netlifyctl"
tap "sass/sass"
tap "thoughtbot/formulae"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "openssl@1.1"
brew "readline"
brew "python"
brew "glib"
brew "pixman"
brew "cairo"
brew "coreutils"
brew "ctags"
brew "curl"
brew "wxmac"
brew "elixir"
brew "elm"
brew "ffmpeg"
brew "giflib"
brew "gifsicle"
brew "git"
brew "gnupg"
brew "hub"
brew "libtool"
brew "imagemagick"
brew "jp2a"
brew "jq"
brew "libxslt"
brew "libyaml"
brew "node", link: false
brew "node@10"
brew "postgresql", restart_service: true
brew "pre-commit"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rebar"
brew "redis"
brew "rust"
brew "tcpdump", link: false
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmux"
brew "unixodbc"
brew "unzip"
brew "vault"
brew "vim"
brew "watchman"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
brew "netlify/netlifyctl/netlifyctl"
brew "sass/sass/sass"
brew "thoughtbot/formulae/parity"
brew "thoughtbot/formulae/rcm"
cask "font-fira-code"
cask "graphiql"
cask "xquartz"
