tap "thoughtbot/formulae"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/fonts"
tap "caskroom/cask"
cask "xquartz"
brew "bash-completion"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "glib"
brew "pixman"
brew "cairo"
brew "ctags"
brew "openssl"
brew "elixir"
brew "ffmpeg"
brew "giflib"
brew "gifsicle"
brew "git"
brew "go"
brew "heroku"
brew "hub"
brew "imagemagick"
brew "libyaml"
brew "postgresql", restart_service: true
brew "qt@5.5", link: true
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rebar"
brew "redis"
brew "tcpdump"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "watchman"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "thoughtbot/formulae/parity"
brew "thoughtbot/formulae/rcm"
cask "graphiql"
cask "vagrant"
cask "virtualbox"
cask "caskroom/fonts/font-fira-code"
